export const list = [
  {
    title: 'Московский Юверилный Завод',
    address: 'Москва, Павелецкая площадьб 2с1 (958 км)',
    labels: ['по карте лояльности', 'Кешбек', 'от Совкомбанк', 'Акции'],
    img: '/assets/img/logo.jpg'
  },
  {
    title: 'Московский Юверилный Завод',
    address: 'Москва, Павелецкая площадьб 2с1 (958 км)',
    labels: ['по карте лояльности', 'Кешбек', 'от Совкомбанк', 'Акции'],
    img: '/assets/img/logo.jpg'
  },
  {
    title: 'Московский Юверилный Завод',
    address: 'Москва, Павелецкая площадьб 2с1 (958 км)',
    labels: ['по карте лояльности', 'Кешбек', 'от Совкомбанк', 'Акции'],
    img: '/assets/img/logo.jpg'
  },
  {
    title: 'Московский Юверилный Завод',
    address: 'Москва, Павелецкая площадьб 2с1 (958 км)',
    labels: ['по карте лояльности', 'Кешбек', 'от Совкомбанк', 'Акции'],
    img: '/assets/img/logo.jpg'
  },
  {
    title: 'Московский Юверилный Завод',
    address: 'Москва, Павелецкая площадьб 2с1 (958 км)',
    labels: ['по карте лояльности', 'Кешбек', 'от Совкомбанк', 'Акции'],
    img: '/assets/img/logo.jpg'
  },
  {
    title: 'Московский Юверилный Завод',
    address: 'Москва, Павелецкая площадьб 2с1 (958 км)',
    labels: ['по карте лояльности', 'Кешбек', 'от Совкомбанк', 'Акции'],
    img: '/assets/img/logo.jpg'
  },
]